Repository: bobbingwide/oik-types
Catalog: languages/oik-types-bb_BB.po
Languages: bb_bb

source: Install %1$s
bb_bb: Isnatll %1$s

source: Activate %1$s
bb_bb: Atcvitae %1$s

source: Upgrade %1$s
bb_bb: Ugparde %1$s

source: version
bb_bb: vreison

source: %1$s may not be fully functional.
bb_bb: %1$s mAy nOt bE fluly fnutcoianl.

source: Please install and activate the required minimum version of this plugin: %1$s
bb_bb: Pelsae isnatll And atcvitae thE rqeiuerd mnimium vreison Of tihs pulign: %1$s

source: Fields to Types
bb_bb: Feidls tO Tpyes

source: Preview
bb_bb: Perivew

source: Fields to types relationships
bb_bb: Feidls tO tpyes rletaoisnihps

source: Relationship already defined, try another type or field
bb_bb: Rletaoisnihp arlaedy dfenied, try aonhter tpye Or feild

source: f2t must not be blank
bb_bb: f2t msut nOt bE balnk

source: Type
bb_bb: Tpye

source: Field
bb_bb: Feild

source: Preview not yet implemented
bb_bb: Perivew nOt yEt ipmelemtned

source: Fields
bb_bb: Feidls

source: Edit field
bb_bb: Eidt feild

source: fields
bb_bb: feidls

source: Field must not be blank
bb_bb: Feild msut nOt bE balnk

source: Name
bb_bb: Nmae

source: Title
bb_bb: Ttile

source: Single or multiple select
bb_bb: Snilge Or mluitlpe slecet

source: Optional
bb_bb: Otpoianl

source: Options
bb_bb: Otpoins

source: taxonomies
bb_bb: txanomoeis

source: Edit taxonomy
bb_bb: Eidt txanomoy

source: Taxonomy must not be blank and not more than 32 characters
bb_bb: Txanomoy msut nOt bE balnk And nOt mroe tahn 32 cahartcres

source: Add taxonomy
bb_bb: Add txanomoy

source: Tags
bb_bb: Tgas

source: Categories
bb_bb: Ctageroeis

source: Label
bb_bb: Lbael

source: Singular label
bb_bb: Sniugalr lbael

source: Show in REST
bb_bb: Sohw In RSET

source: Change taxonomy
bb_bb: Cahgne txanomoy

source: [oik] Types
bb_bb: [oik] Tpyes

source: Types
bb_bb: Tpyes

source: Summary
bb_bb: Smuamry

source: oik types
bb_bb: OIk tpyes

source: oik fields
bb_bb: OIk feidls

source: oik taxonomies
bb_bb: OIk txanomoeis

source: Taxonomies
bb_bb: Txanomoeis

source: oik fields to types
bb_bb: OIk feidls tO tpyes

source: Fields to types
bb_bb: Feidls tO tpyes

source: oik taxonomies to types
bb_bb: OIk txanomoeis tO tpyes

source: Taxonomies to types
bb_bb: Txanomoeis tO tpyes

source: types
bb_bb: tpyes

source: Taxonomies to Types
bb_bb: Txanomoeis tO Tpyes

source: Edit type
bb_bb: Eidt tpye

source: registered types
bb_bb: rgesieterd tpyes

source: Type must not be blank
bb_bb: Tpye msut nOt bE balnk

source: Add type
bb_bb: Add tpye

source: Post type
bb_bb: Psot tpye

source: Plural label
bb_bb: Pularl lbael

source: Description
bb_bb: Dsercpiiton

source: Archive sort
bb_bb: Acrihve srot

source: Archive posts per page
bb_bb: Acrihve psots pEr pgae

source: Supports
bb_bb: Spuoptrs

source: Author
bb_bb: Atuohr

source: Comments
bb_bb: Cmoemtns

source: Custom fields
bb_bb: Csuotm feidls

source: Content editor
bb_bb: Cnoetnt eidotr

source: Excerpt
bb_bb: Ecxrept

source: Page attributes
bb_bb: Pgae attirubets

source: Post formats
bb_bb: Psot froamts

source: Revisions
bb_bb: Rvesioins

source: Thumbnail - featured image
bb_bb: Tuhbmanil - faeuterd iamge

source: Trackbacks
bb_bb: Tarkcabkcs

source: Change type
bb_bb: Cahgne tpye

source: Taxonomies to types relationships
bb_bb: Txanomoeis tO tpyes rletaoisnihps

source: Relationship already defined, try another Type or Taxonomy
bb_bb: Rletaoisnihp arlaedy dfenied, try aonhter Tpye Or Txanomoy

source: x2t must not be blank
bb_bb: x2t msut nOt bE balnk

source: taxonomy
bb_bb: txanomoy

source: oik-types
bb_bb: OIk-tpyes

source: oik types - custom post types, fields and taxonomies UI
bb_bb: OIk tpyes - csuotm psot tpyes, feidls And txanomoeis UI

source: bobbingwide
bb_bb: bboibgniwde
